<?php
return [
    'create'    => 'အသစ်ပြုလုပ်ခြင်း',
    'edit'      => 'ပြုပြင်ခြင်း',
    
    'action'    => 'လုပ်ဆောင်ချက်များ',
    'no'        => 'စဥ်',
    'date'      => 'နေ့စွဲ',
    'name'      => 'အမည်',
    'email'     => 'အီးမေးလ် လိပ်စာ',
    
    'title'     => 'အကြောင်းအရာ',
    'summary'   => 'အကျဥ်းချုပ်',
    'body'      => 'အကြောင်းအရာ အပြည်အစုံ',
    'upload'    => 'ဖိုင်တွဲရန် [ :fileType သာ]',
    'uploads'   => 'ဖိုင်များတွဲရန် [ :fileType များသာ]',
    'old_file'  => 'ဖိုင်အဟောင်း',
    'password'  => 'စကားဝှက်',
    'password_confirm' => 'စကားဝှက် ထပ်မံရိုက်ရန်',

    'dep'       => 'ဌာန',
    'news'      => 'သတင်း',
    'service'   => 'ဝန်ဆောင်မှု',
    'tender'    => 'တင်ဒါ',
    'law'       => 'ဥပဒေ',
    'role'      => 'လုပ်ဆောင်ခွင့်ကန့်သတ်ချက်များ',
    'user'      => 'အကောင့်',
    'choose'    => 'ရွေးချယ်ရန်',
];